{
  "app-title": "Дайвинг в Нячанге",
  "app-footer-button": "t.me/Viktorrrkarp",
  "app-share-title": "Поделиться ботом:",
  "app-gallery": "Куда и как мы с вами можем погрузиться?",

  "app-nav-auth": "Войти",
  "app-nav-main": "Главная",
  "app-nav-share": "Поделиться ботом",

  "banner-title": "Откройте потрясающий мир дайвинга в Нячанге",
  "banner-slogan": "Хотите погрузиться в удивительный подводный мир? У меня есть для вас уникальное предложение!",
  "banner-button": "Я хочу погрузиться",

  "me-head": "Привет, я Виктор Карпов - профессиональный инструктор по дайвингу!",
  "me-slogan": "Хотите научиться дайвингу? Я вам в этом помогу!",
  "me-pricing": "Два погружения - всего за 80 долларов!",
  "me-body": "- Полное сопровождение и поддержка на каждом этапе\n - Современное и безопасное оборудование\n - Погружения в лучшие и живописные места Нячанга\n - Незабываемые впечатления и новые эмоции",
  "me-skills": "Провожу сертифицированные курсы по системе NDL, которые подходят как новичкам, так и тем, кто хочет улучшить свои навыки. Обучение проходит в комфортной и дружелюбной атмосфере с индивидуальным подходом, чтобы вы чувствовали себя уверенно и безопасно под водой.",

  "description-head": "Почему выбирают меня?",
  "description-body": "Личный подход: Уделяю максимум внимания каждому клиенту\nПрофессионализм и забота: Гарантирую качественное обучение и безопасность\nСертифицированные курсы: Обучение по международной системе NDL\nЗнаю лучшие места для погружений: Исследуем живописные рифы и подводный мир Нячанга\nСоздаю дружелюбную атмосферу: Вам будет уютно",
  "description-slogan": "Готовы к приключениям? Свяжитесь со мной прямо сейчас и забронируйте свои погружения или курс!",

  "gallery-hontam": "Остров Хон Там в Нячанге",
  "gallery-hontam-description": "Хон Там - это настоящая жемчужина для любителей дайвинга, где подводный мир раскрывается во всей своей красоте и многообразии. Окутанный кристально чистыми бирюзовыми водами Южно-Китайского моря, Хон Там манит погружениями к живописным коралловым рифам, которые словно живые картины, переливаются всеми оттенками радуги.",

  "gallery-sunbay": "Бухта Sunbay",
  "gallery-sunbay-description": "It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
}
